-- Active: 1734095047032@@127.0.0.1@5432@testdb@public
INSERT INTO product ("name", price, quantity, thumb, created_at, updated_at) 
VALUES
('1리터', 1500, NULL, '1리터.png', '2024-12-23 10:38:13.692', NULL),
('800ml', 1500, NULL, '800ml.png', '2024-12-23 10:38:28.929', NULL),
('350ml', 1500, NULL, '350ml.png', '2024-12-23 10:38:45.015', NULL),
('200ml', 1500, NULL, '210ml.png', '2024-12-23 10:38:53.832', NULL),
('보자기', 1500, NULL, '보자기.png', '2024-12-23 10:39:08.425', NULL),
('박스', 1500, NULL, '박스.jpg', '2024-12-23 10:39:18.099', NULL),
('감자빵', 1500, NULL, '감자빵.jpg', '2024-12-23 10:39:30.235', NULL),
('고구마빵', 1500, NULL, '고구마빵.jpg', '2024-12-23 10:39:54.622', NULL),
('고메바', 1500, NULL, '고메바.jpg', '2024-12-23 10:40:26.225', NULL),
('두바이', 1500, NULL, '두바이.jpg', '2024-12-23 10:40:37.003', NULL),
('레몬 케이크', 1500, NULL, '레몬케이크.jpg', '2024-12-23 10:40:53.646', NULL),
('에그 스콘', 1500, NULL, '에그스콘.jpg', '2024-12-23 10:41:05.547', NULL),
('초코 쿠키', 1500, NULL, '초코쿠키.jpg', '2024-12-23 10:41:19.958', NULL),
('치즈 크래커 머랭', 1500, NULL, '치즈 크레커 머랭.jpg', '2024-12-23 10:41:34.122', NULL),
('치즈 프레첼 머랭', 1500, NULL, '치즈 프레첼 머랭.jpg', '2024-12-23 10:41:47.412', NULL),
('티그레', 1500, NULL, '티그레.jpg', '2024-12-23 10:41:56.546', NULL),
('플레인스콘', 1500, NULL, '플레인스콘.jpg', '2024-12-23 10:42:06.705', NULL);